const typeWork = [
  {
    name: 'IT ոլորտ',
    id: 0,
  },
  {
    name: 'ՏՏ անվտանգություն',
    id: 1,
  },
  {
    name: 'Հաշվապահություն / Ապահովագրություն',
    id: 2,
  },
  {
    name: 'Մարքեթինգ',
    id: 3,
  },
  {
    name: 'Ֆինանսներ / Բանկային ',
    id: 4,
  },
  {
    name: 'Առողջապահություն',
    id: 5,
  },
  {
    name: 'Արվեստ / Ճարտարապետություն',
    id: 8,
  },
  {
    name: 'Իրավական',
    id: 9,
  },
  {
    name: 'Կրթություն',
    id: 10,
  },
  {
    name: 'Լրագրություն / TV / Ռադիո',
    id: 11,
  },
  {
    name: 'Լեզուներ / Թարգմանություն',
    id: 12,
  },
];

export default typeWork;
